[
  "obsidian-auto-link-title",
  "better-word-count",
  "emoji-autocomplete",
  "front-matter-timestamps",
  "note-refactor-obsidian",
  "obsidian-pandoc-reference-list",
  "obsidian-reading-time",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings",
  "typewriter-mode",
  "obsidian-zotero-desktop-connector"
]